<!DOCTYPE HTML>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=dive-width, initial-scale01.0">
<title> CUITZEO</title>
  <link rel="stylesheet" href="slider.css">

</head>
<body>			
		 <Center>
	 <Marquee width=50% >
	 	<H1>
	 <FONT FACE="Roman" color="#00FFFF" size=30>CUITZEO </FONT> </p>
	</H1>
		</Marquee>
	    </Center>
	    <center>
  <div class="container-all">

        <input type="radio" id="1" name="image-slide" hidden/>
        <input type="radio" id="2" name="image-slide" hidden/>
        <input type="radio" id="3" name="image-slide" hidden/>
        <input type="radio" id="4" name="image-slide" hidden/>
        <div class="slide">

            <div class="item-slide" align="CENTER">
                <img src="PAT.jpeg" WIDTH= "34400"  height="400">
            </div>

            <div class="item-slide">
                <img src="PAT1.jpg"WIDTH= "34400"  height="400">
            </div>

            <div class="item-slide">
                <img src="PAT2.jpg" WIDTH= "34400"  height="400">
            </div>
              <div class="item-slide">
                <img src="PAT3.jpg"WIDTH= "34400"  height="400">
            </div>
          
        </div>

        <div class="pagination">
           
            <label class="pagination-item" for="1">
                <img src="PAT.jpeg" WIDTH= "34400"  height="400">
            </label>
            
            <label class="pagination-item" for="2">
                <img src="PAT1.jpg"WIDTH= "34400"  height="400">
            </label>
            
            <label class="pagination-item" for="3">
                <img src="PAT2.jpg" WIDTH= "34400"  height="400">
            </label>
              

            <label class="pagination-item" for="3">
                <img src="PAT3.jpg" WIDTH= "34400"  height="400">
            </label>        
        </div>
        
    </div>
</center>
	<br>
<p>
<h3><FONT FACE="Comic Sans MS"  size=4>Significa “lugar de tinajas”, sin duda por la relaci&oacute;n que tiene con la inmensa laguna del mismo nombre. Su ubicaci&oacute;n le permiti&oacute; un moderado aislamiento durante varios siglos, motivo por el cual el ex convento agustino de Santa Mar&iacute;a Magdalena ha permanecido sin grandes alteraciones.Se incorpor&oacute; al programa Pueblos M&aacute;gicos en el a&ntilde;o 2006.</FONT></h3>
<p>
<h3><FONT FACE="Comic Sans MS"  size=5> Caracter&iacute;sticas: </FONT></h3>
</p>
<p>
	<h3><FONT FACE="arial"  size=4 >
<ul type="Square">
​<li>Fue un centro cultural muy importante puesto que recibi&oacute; influencias de diversas culturas, primeramente Chupicuaro, sucedida por la teotihuacana y tolteca, y despu&eacute;s pur&eacute;pecha</li>
<li>Form&oacute; parte de los pueblos conquistados por el imperio tarasco.​</li>
<li>En 1861 la cabecera municipal se denomin&oacute; “Villa de Cuitzeo del Porvenir”.​</li>
<li>El clima es templado con lluvias en verano.</li> 
<li>El municipio tiene predominantemente pradera con nopal, huisache y matorrales diversos; adem&aacute;s plantas hidr&oacute;filas.</li>
<li> Su fauna se conforma por coyote, mapache, armadillo, algunos peces y charales.</li>
<li>Los suelos del municipio datan de los per&iacute;odos cenozoico, cuaternario y plioceno; corresponden principalmente a los del tipo chernozem. Su uso es primordialmente agr&iacute;cola y en menor proporci&oacute;n ganadero y forestal.</li>
 </ul>
 </h3></FONT>	
</p>
<br>
<p><h3><FONT FACE="Comic Sans MS"  size=5>
Atractivos:
</FONT></h3>
</p>
<div style="text-align:center;">
<table border="8px" >
	<h3><FONT FACE="arial" >
<tr>
<td width="20%"><h3><FONT FACE="Comic Sans MS,arial">Templo de Guadalupe </FONT></h3></td>
<td width="20%"><img src="TG1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td width="40%"><FONT FACE="Comic Sans MS,arial">En el centro de Cuitzeo se construy&oacute; un templo dedicado a la Virgen de Guadalupe. Su estilo es menos ostentoso que el convento de Santa Mar&iacute;a Magdalena, no obstante conserva los detalles arquitect&oacute;nicos básicos del barroco, como la imagen finamente tallada de la virgen en la entrada</FONT></td>
</tr>​
<tr>​
<td><h3><FONT FACE="Comic Sans MS,arial">Lago de Cuitzeo </FONT></h3></td>
<td><img src="LG1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS,arial">Lago de Cuitzeo alberga 21.500 aves playeras de 20 especies, incluyendo 1,5% de la poblaci&oacute;n mundial de Himantopus mexicanus, y por eso es un Sitio de Importancia Regional. Otras especies identificadas en el lago con números incluyen Recurvirostra americana, Phalaropus tricolor, y Charadrius nivosus.</FONT></td>
</tr>
<tr>
<td><h3><FONT FACE="Comic Sans MS,arial">Conjunto Conventual de Santa Mar&iacute;a Magdalena</FONT></h3></td>
<td><img src="ASMM1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS,arial">La fachada del templo es de estilo plateresco, trabajada por el indio mexicano Francisco Juan Metl y presenta piedras talladas en forma de pericos y otras aves, vegetales, querubines y columnas ricamente labradas. Encima de la cornisa se advierte el coraz&oacute;n traspasado, símbolo de la orden agustina.
Actualmente el edificio alberga el Museo del Grabado Mexicano.</FONT></td>
</tr>
<tr>
<td><h3><FONT FACE="Comic Sans MS,arial">Templo del Hospital Franciscano</FONT></h3></td>
<td><img src="TEF1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS,arial">Su nombre original es Templo del Hospital Franciscano, y su edificaci&oacute;n se llev&oacute; a cabo durante el siglo XVIII. Su fachada es renacentista, data del siglo XVI pero cuenta tambi&eacute;n con unos altares del siglo XIX. En el altar mayor se puede ver un frontal de madera tallada y dorada. Est&aacute; dedicado al fundador de la orden franciscana.</FONT></td>
</tr>
<tr>
<td><h3><FONT FACE="Comic Sans MS,arial">Zona arqueol&oacute;gica de Tres Cerritos</FONT></h3></td>
<td><img src="ZAC1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS,arial">Esta zona se trata de un asentamiento prehisp&aacute;nico donde se encontraron los restos de 23 personas y 175 petrograbados; sin embargo, se desconocen las ra&iacute;ces culturales, aunque se ha podido delimitar que existieron por lo menos dos periodos importantes de ocupación: el primero asociado con los desarrollos locales de Cuitzeo en el que se observan elementos cerámicos y arquitect&oacute;nicos que guardan gran similitud con los provenientes de Teotihuac&aacute;n; el segundo momento determina la llegada de grupos ligados con el imperio tarasco, quienes utilizaron el sitio para sepultar a sus muertos encima de los muros y dentro de los derrumbes de las estructuras.Tiene un costo desde $40 MXN </FONT></td>
</tr>​
 </h3></FONT>
</table>
</div>
<br>
<p>
<h3><FONT FACE="roman"  size=5>
Festividades:
</FONT></h3>
</p>
<p>
	<h3><FONT FACE="arial" >
<ul type="Square">
<li>Fiesta de la Virgen de la Concepci&oacute;n, se celebra del 19 al 21 de febrero.</li>
<li>​​Fiesta Patronal de Santa Mar&iacute;a Magdalena, se celebra cada 22 de julio​.</li>
<li> Incorporaci&oacute;n de la Cultura Hispana, se celebra del 31 de octubre al 2 de noviembre.</li>

	</ul>
	 </h3></FONT>
</p>
<div style="text-align:center;">
<table style="margin: 0 auto;" >
	<tr>
<td><img src="CV1.jpg"  width="312" height="180" alt="Tamaño original" border="2">
<p>Virgen de la Concepci&oacute;n</p></td>
<td><img src="CM1.jpg"  width="312" height="180" alt="Tamaño original" border="2">
<p>Santa Mar&iacute;a Magdalena</p></td>
<td><img src="CN1.jpg"  width="312" height="180" alt="Tamaño original" border="2">
	<p>  Incorporaci&oacute;n de la Cultura Hispana</p></td>
	</tr>
</table>
</div>
<p>
<h3><FONT FACE="Comic Sans MS"  size=5>
Mapa
</FONT></h3>
</p>
<p align="Center">
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d14999.790460122484!2d-101.15239638342817!3d19.96870517694597!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842ce2b765052f6b%3A0x5c389ccf0e362165!2sCuitzeo%20del%20Porvenir%2C%20Mich.!5e0!3m2!1ses!2smx!4v1603148742177!5m2!1ses!2smx" width="1200" height="450" frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>
</p>
<CENTER>
 <tr>
                <td><strong> <button onclick="location.href='file:///C:/Users/Andrea-Lap/Desktop/Pagina%20web/Angangueo.html'">Regresar</button>
                </strong></td>
                <td><strong> <button onclick="location.href='file:///C:/Users/Andrea-Lap/Desktop/Pagina%20web/Jiquilpan.html'">Siguiente</button></strong></td>
               
            </tr>
        </CENTER>
</body>
</HTML>
