<!DOCTYPE HTML>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=dive-width, initial-scale01.0">
<title>P&Aacute;TZCUARO</title>
  <link rel="stylesheet" href="slider.css">

</head>
<body>	
<Center>
	 <Marquee width=50% >
	 		<H1>
 <FONT FACE="Roman" size=30 color="Navy">P&Aacute;TZCUARO</FONT> </p>
	</H1>
	</Marquee>
	    </Center>
	           <center>
  <div class="container-all">

        <input type="radio" id="1" name="image-slide" hidden/>
        <input type="radio" id="2" name="image-slide" hidden/>
        <input type="radio" id="3" name="image-slide" hidden/>
        <input type="radio" id="4" name="image-slide" hidden/>
        <div class="slide">

            <div class="item-slide" align="CENTER">
                <img src="PAT.jpeg" WIDTH= "34400"  height="400">
            </div>

            <div class="item-slide">
                <img src="PAT1.jpg"WIDTH= "34400"  height="400">
            </div>

            <div class="item-slide">
                <img src="PAT2.jpg" WIDTH= "34400"  height="400">
            </div>
              <div class="item-slide">
                <img src="PAT3.jpg"WIDTH= "34400"  height="400">
            </div>
          
        </div>

        <div class="pagination">
           
            <label class="pagination-item" for="1">
                <img src="PAT.jpeg" WIDTH= "34400"  height="400">
            </label>
            
            <label class="pagination-item" for="2">
                <img src="PAT1.jpg"WIDTH= "34400"  height="400">
            </label>
            
            <label class="pagination-item" for="3">
                <img src="PAT2.jpg" WIDTH= "34400"  height="400">
            </label>
              

            <label class="pagination-item" for="3">
                <img src="PAT3.jpg" WIDTH= "34400"  height="400">
            </label>        
        </div>
        
    </div>
</center>
	<br>
<p>
	
<h3><FONT FACE="Comic Sans MS,arial" size=4> Un paseo su centro lo llevar&aacute; al pasado a trav&eacute;s de esas calles empedradas y empinadas, llenas de gente y artesan&iacute;as. Las iglesias de estilo barroco y neocl&aacute,sico le dan el toque distintivo a las amplias plazas, y a las casas de adobe y teja.​Fundado por Don Vasco de Quiroga para ser el centro pol&iacute;tico y religioso de la regi&oacute;n. &EACUTE;l erigi&oacute; la Bas&iacute;lica de Nuestra Se&ntilde;ora de la Salud y fund&oacute; la primera universidad de M&eacute;xico, el Colegio de San Nicol&aacute;s, hoy Museo de Artes e Industrias Populares.Se incorpor&oacute; al programa Pueblos Mágicos en el a&ntilde;o 2002.</FONT></h3></p>
<p>
<h3><FONT FACE="Comic Sans MS,arial" size=5> Caracter&iacute;sticas: </FONT></h3>
</p>
<p>
	<h3><FONT FACE="arial" >
<ul type="Square">
​<li>En P&aacute;tzcuaro los pur&eacute;pechas establecieron un importante centro cer​emonial, mismo que fund&oacute; Cur&aacute;tame en 1324 y que fue gobernado por Tari&aacute;curi a partir de 1372.</li>
<li>Su nombre significa “la puerta del cielo” y fue el principal centro religioso de esta civilizaci&oacute;n puesto que se cre&iacute;a que aqu&iacute; ascend&iacute;an y descend&iacute;an los dioses.​</li>
<li>​​​P&aacute;tzcuaro fue una de las primeras ciudades fundadas por los pur&eacute;pechas, tambi&eacute;n conocidos como tarascos, hacia el a&ntilde;o 1300.</li>
 </ul>
 </h3></FONT>	
</p>
<br>
<p><h3><FONT FACE="Comic Sans MS,arial"size=5>
Atractivos:
</FONT></h3>
</p>
<div style="text-align:center;">
<table border="8px" >

	<FONT FACE="arial">

<tr>
<td width="20%"><h3><FONT FACE="Comic Sans MS">Antiguo Colegio de San Nicol&aacute;s</FONT></h3></td>
<td width="20%"><img src="NICO.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td width="40%"><FONT FACE="Comic Sans MS">Lugar fundado en 1540 por don Vasco de Quiroga. Esta instituci&oacutae;n se cre&oacute; con la finalidad de establecer un centro de formaci&oacute;n educativa para sacerdotes espa&ntilde;oles. Se cree que este colegio es el m&aacute;s antiguo de Am&eacute;rica. Actualmente la edificaci&oacute;n se ha convertido en el Museo de Artes e Industrias Populares, donde se exhibe una de las colecciones m&aacute;s grandes de lacas, madera, cer&aacute;mica, loza bru&ntilde;ida, entre otras artesan&iacute;as. Tiene un precio de entrada desde $55 MXN.</FONT></td>
</tr>​
<tr>
<td><h3><FONT FACE="Comic Sans MS">Casa de los Once Patios</FONT></h3></td>
<td><img src="PCO1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

	<td><FONT FACE="Comic Sans MS">Edificaci&oacute;n de 1742, donde a mediados del siglo XVIII se establecieron las Monjas Dominicas. El conjunto de edificios coloniales que lo integran dio origen a su nombre, donde se exhiben y venden gran variedad de artesanías regionales. El sitio resulta particularmente interesante ya que se puede observar en los talleres de mantas y lacas, la maestr&iacute;a con que los artesanos hacen uso de la imaginaci&oacute;n.</FONT></td>
</tr>
<tr>
<td><h3><FONT FACE="Comic Sans MS">Plaza Vasco de Quiroga</FONT></h3></td>
<td><img src="PPV1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS">Esta gran plaza se encuentra rodeada de edificios de la época colonial y es considerada una de las más bellas de Am&eacute;rica. Su dimensi&oacute;n, las majuestosas casonas construidas a su alrededor y la ausencia de edificios religiosos la hacen diferentes a todas las dem&acute;s.</FONT></td>
</tr>​
<tr>
<td><h3><FONT FACE="Comic Sans MS">Templo del Sagrario</FONT></h3></td>
<td><img src="PT1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS">Los trabajos de edificación de El Sagrario iniciaron en 1693 y llegaron a su fin exactamente dos siglos despu&eacute;s, a&ntilde;os durante los cuales se agregaron diversos elementos decorativos que hasta la fecha se pueden apreciar.
Este edificio albergó el Santuario de Nuestra Señora de la Salud hasta 1924.</FONT></td>
</tr>
<tr>
<td><h3><FONT FACE="Comic Sans MS">Basilica de la Virgen de la Salud</FONT></h3></td>
<td><img src="PSV1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS">Es el templo más importante de P&aacute;tzcuaro, cuya peculiaridad es que no se ubica en la parte central de la ciudad, cerca de la sede del poder civil, como en la mayoría de las ciudades proyectadas en los primeros siglos de la Colonia.Fue construida por mandato del primer Obispo de Michoac&aacute;n, Don Vasco de Quiroga, sobre un centro ceremonial prehisp&aacute;nico, lo que significaba una transformaci&oacute;n religiosa. Funcionó como sede catedralicia hasta 1580 cuando se decidi&oacute; que Valladolid (Morelia) cumpliera con esta labor.</FONT></td>
</tr>
<tr>
<td><h3><FONT FACE="Comic Sans MS">Templo y Hospital de San Juan de Dios</FONT></h3></td>
<td><img src="PSJ1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS">	Fundado a mediados del siglo XVII y reparado en el a&ntilde;o de 1841 al estilo neocl&aacute;sico. Este templo presenta en la actualidad b&oacute;vedas y c&uacute;pula sobr epechinas. La portada del hospital, la m&aacute;s sobresaliente, es de tipo barroco sencillo. A este templo se han trasladado las pinturas que existían en la sacrist&iacute;a del Templo de San Agust&iacute;n.</FONT></td>
</tr> 
<tr>
<td><h3><FONT FACE="Comic Sans MS">La Plaza de San Francisco</FONT></h3></td>
<td><img src="PSF1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS">Apacible y hermosa plaza con una fuente de brocal redonda al centro y en la parte poniente, un busto de Do&ntilde;a Margarita Maza de Ju&aacute;rez, esposa del Benem&eacute;rito de las Am&eacute;ricas. En uno de sus costados se ubica el portal de Salazar. Para quien gusta de curiosear es recomendable darse una vuelta por el atractivo tianguis de alfafería que se celebra los viernes por la ma&ntilde;ana.</FONT></td>
</tr>
<tr>
<td><h3><FONT FACE="Comic Sans MS">Palacio de Huitzim&eacute;ngari</FONT></h3></td>
<td><img src="PPH1.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>

<td><FONT FACE="Comic Sans MS">En la plaza principal se localiza esta residencia que perteneci&oacute; al pr&iacute;ncipe Antonio de Huitzim&eacute;ngari, hijo del &uacute;ltimo gobernante pur&eacute;pecha o Cazonci y ahijado del primer Virrey de la Nueva Espa&ntilde;a, Don Antonio de Mendoza. Aunque tiene fachada sobria, en el interior se encuentra un patio lleno de flores y rodeado de arcos, donde los artesanos ind&iacute;genas exhiben sus productos</FONT></td>
</tr>

 </FONT>
</table>
</div>
<br>
<p>
<h3><FONT FACE="Comic Sans MS,arial"  size=5>
Festividades:
</FONT></h3>
</p>
<p>
	<h3><FONT FACE="arial" >
<ul type="Square">
<li>Aniversario de la Fundaci&oacute;n de la Ciudad, se celebra el 28 de septiembre</li><br>
<li>D&iacute;a de Muertos, del 1 al 2 de noviembre</li>​
<li>D&iacute;a de la Virgen ​de la Salud, del 7 al 8 de diciembre</li>​
	</ul>
	 </h3></FONT>
</p>
<div style="text-align:center;">
<table style="margin: 0 auto;" >
	<tr>
<td><img src="PF1.jpg"  width="312" height="180" alt="Tamaño original" border="2">
<p>Fundaci&oacute;n de la Ciudad</p></td>
<td><img src="PN1.jpg"  width="312" height="180" alt="Tamaño original" border="2">
<p>D&iacute;a de Muerto</p></td>
<td><img src="PVS1.jpg"  width="312" height="180" alt="Tamaño original" border="2">
	<p>  D&iacute;a de la Virgen ​de la Salud</p></td>
	</tr>
</table>
</div>
<p>
<h3><FONT FACE="Comic Sans MS,arial" size=5>
Mapa
</FONT></h3>
</p>
<p align="Center">
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d60167.638566065114!2d-101.64228532143716!3d19.52110687941153!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842d96a8b8d6ae39%3A0xe95695f886f1b1ca!2sP%C3%A1tzcuaro%2C%20Mich.!5e0!3m2!1ses!2smx!4v1603238990305!5m2!1ses!2smx" width="1200" height="450" frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>
</p>
<CENTER>
 <tr>
                <td><strong> <button onclick="location.href='file:///C:/Users/Andrea-Lap/Desktop/Pagina%20web/Jiquilpan.html'">Regresar</button>
                </strong></td>
                <td><strong> <button onclick="location.href='file:///C:/Users/Andrea-Lap/Desktop/Pagina%20web/Santa%20Clara%20del%20Cobre.html'">Siguiente</button></strong></td>
               
            </tr>
        </CENTER>
</body>
</HTML>

