<!DOCTYPE HTML>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=dive-width, initial-scale01.0">
<title>TLALPUJAHUA</title>
  <link rel="stylesheet" href="slider.css">
</head>
<body > <Center>
	 <Marquee width=50% >				<H1>
	 <FONT FACE="Roman" size=30 color="#E74747">TLALPUJAHUA</FONT> </p>
	</H1>
	</Marquee>
	    </Center>
	    	        <center>
  <div class="container-all">

        <input type="radio" id="1" name="image-slide" hidden/>
        <input type="radio" id="2" name="image-slide" hidden/>
        <input type="radio" id="3" name="image-slide" hidden/>
        <input type="radio" id="4" name="image-slide" hidden/>
        <div class="slide">

            <div class="item-slide" align="CENTER">
                <img src="TLAL.jpg" WIDTH= "34400"  height="400">
            </div>

            <div class="item-slide">
                <img src="TLAL1.jpg"WIDTH= "34400"  height="400">
            </div>

            <div class="item-slide">
                <img src="TLAL2.jpg" WIDTH= "34400"  height="400">
            </div>
              <div class="item-slide">
                <img src="TLAL3.jpg"WIDTH= "34400"  height="400">
            </div>
          
        </div>

        <div class="pagination">
           
            <label class="pagination-item" for="1">
                <img src="TLAL.jpg" WIDTH= "34400"  height="400">
            </label>
            
            <label class="pagination-item" for="2">
                <img src="TLAL1.jpg"WIDTH= "34400"  height="400">
            </label>
            
            <label class="pagination-item" for="3">
                <img src="TLAL2.jpg" WIDTH= "34400"  height="400">
            </label>
              

            <label class="pagination-item" for="3">
                <img src="TLAL3.jpg" WIDTH= "34400"  height="400">
            </label>        
        </div>
        
    </div>
</center>
<br>
	<p>
<h3><FONT FACE="Comic Sans MS"  size=4>La palabra Tlalpujahua viene del n&aacute;huatl tlalli (tierra) y poxohuac (esponja, fofa) por lo que su nombre significa “tierra de tezontle” o “tierra bofa o esponjosa”.Atrapa con los secretos que guardan sus calles y minas. Es un pueblo enclavado en las monta&ntilde;as, donde se respira un aire puro y fresco. Sus calles empedradas est&aacute;n enmarcadas por comercios donde se venden todo tipo de artesan&iacute;as: desde esferas, art&iacute;culos navide&ntilde;os y elementos decorativos, hasta cuadros de arte plumario, alfarer&iacute;a y fuentes de cantera.Se incorpor&oacute; al programa Pueblos M&aacute;gicos en el a&ntilde;o 2005.</FONT></h3>

</p>
<p>
<h3><FONT FACE="Comic Sans MS"  size=5> Caracter&iacute;sticas: </FONT></h3>
</p>
<p>
	<h4><FONT FACE="arial"   size=4>
<ul type="Square">
​<li>Su arquitectura virreinal, sus casonas con balcones y su pasado minero realzan su atractivo perfil.</li>
<li>En el Campo del Gallo, decretado Parque Nacional Rayón en 1952, los hermanos R​ayón establecieron su cuartel general.</li>
<li>Su clima es templado con lluvias en verano y templado con lluvias todo el a&ntilde;o.</li>
<li>Los suelos del municipio, datan de los períodos cenozoico, cuaternario y plioceno, corresponden principalmente a los del tipo de monta&ntilde;a.</li>
<li>La comida típica del municipio es: la barbacoa de hoyo, la cabeza de res al horno y la sopa de hongos.</li>
<li>En el municipio se fabrican manualmente esferas navide&ntilde;as y alfarería.</li>
 </ul>
 </h4></FONT>	
</p>
<br>
<p><h3><FONT FACE="Comic Sans MS" size=5>
Atractivos:
</FONT></h3>
</p>
<div style="text-align:center;">
<table border="8px" >
	<tr>
	<FONT FACE="arial" >
	<tr>
	<td width="20%"><h3><FONT FACE="Comic Sans MS,arial" >Santuario de Nuestra Se&ntilde;ora del Carmen </FONT></h3></td>
<td width="20%">
<img  src="TLAS.jpg"  width="212" height="140" alt="Tamaño original" border="2">
</td>
<td width="40%"> <h7><FONT FACE="Comic Sans MS"> Es de estilo g&oacute;tico y elaborado en cantera rosa y gris, compone el edificio m&aacute;s sobresaliente entre el paisaje de casas de tejas de color rojizo. Levantado en el siglo XVIII en pleno centro de la pobla3i&oacute;n, cuenta con un altar tra&iacute;do desde Italia y con las bellas im&aacute;genes de la Virgen de la Inmaculada Concepci&oacute;n y de San Jos&eacute;, de Par&iacute;s.<h7></FONT></td>
</tr>
<tr>
	<td> <h3><FONT FACE="Comic Sans MS,arial">Museo Hermanos L&oacute;pez Ray&oacute;n​</FONT></h3></td>
<td><img src="TLALMHLR.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>
<td> <h7><FONT FACE="Comic Sans MS">En este museo se puede aprender sobre el pasado minero de Tlalpujahua y cómo los hermanos López Ray&oacute;n, originarios de este Pueblo M&aacute;gico, ayudaron durante la Independencia de M&eacute;xico. Cuenta con una colecci&oacute;n de 145 fotograf&iacute;as en las que se aprecia la mina Dos Estrellas, adem&aacute;s de varias exposiciones temporales en las que usualmente se exhiben fotograf&iacute;as de fiestas tradicionales y pinturas de la mariposa monarca.</FONT></h7>

</td>
</tr>
<tr>
	<td><h3> <FONT FACE="Comic Sans MS,arial">​Torre del Carmen ​</FONT></h3></td>
<td><img src="TLALTC.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>
<td><h7><FONT FACE="Comic Sans MS">En 1937 las aguas residuales y t&oacute;;xicas que proven&iacute;an de la mina Dos Estrellas desembocaron en el barrio del Carmen con lo que se form&oacute; una especie de alud y toda la zona del pueblo qued&oacute; sepultada, lo que ocasion&oacute; la muerte de miles de trabajadores y de sus familias. Actualmente se puede visitar lo que qued&oacute; de la Iglesia del Carmen, su torre, que fue lo único que sobrevivi&oacute; al triste acontecimiento.</FONT></h7></td>
</tr>
<tr>
<td> <h3><FONT FACE="Comic Sans MS,arial">Mina Las Dos Estrellas</FONT></h3></td>
<td><img src="TLALMDE.jpg"  width="212" height="140" alt="Tamaño original" border="2"><br></td>​
<td><h7> <FONT FACE="Comic Sans MS">Fue descubierta en 1899. De los a&ntilde;os 1908 a 1913 fue la primera productora mundial de oro, lo que atrajo mucha inversi&oacute;n y tecnolog&iacute;a, en su mayor&iacute;a franco-inglesa. Durante la Revoluci&oacute;n mexicana la mayor&iacute;a de las minas del país cerraron; sin embargo, la mina Dos estrellas sigui&oacute; funcionando aunque su producci&oacute;n sal&iacute;a en su mayor&iacute;a hacia Inglaterra, por lo que México no se vio muy beneficiado por estas excavaciones. </FONT></h7></td>
 </tr>
 </FONT>
</tr>
</table>
</div>
<br>
<p>
<h3><FONT FACE="Comic Sans MS"  size=5>
Festividades:
</FONT></h3>
</p>
<p>
	<h3><FONT FACE="arial"   size=4>
<ul type="Square">
<li>Virgen del Carmen, se celebra el 16 de julio y todas las comunidades de Tlalpujahua peregrinan hacia el Santuario del Carmen.</li>
<li>Feria de la Esfera, se lleva a cabo de octubre y diciembre, con exposición de esferas, árboles y otros ornamentos, alusivos a la navidad.​​</li>
<li>Feratum Film Fest, a inicios de octubre se lleva a cabo este festival internacional dedicado al cine fantástico, de terror y de ciencia ficción​.</li>
<li>Fiestas del Campo del Gallo, se celebra el 13 de noviembre y se realiza un acto cívico que reúne a toda la comunidad​​.</li>
	</ul>
	 </h3></FONT>
</p>
	<div style="text-align:center;">
<table style="margin: 0 auto;" >
	<tr>
<td><img src="FVC.jpeg"  width="312" height="180" alt="Tamaño original" border="2">
<p>Virgen del Carmen</p></td>
<td><img src="TFE.jpg"  width="312" height="180" alt="Tamaño original" border="2">
<p>Feria de la esfera</p></td>
<td><img src="TFFF.jpg"  width="312" height="180" alt="Tamaño original" border="2">
	<p>Feratum Film Fest</p></td>
	<td><img src="TFCG.jpg"  width="312" height="180" alt="Tamaño original" border="2">
	<p>Fiestas del Campo del Gallo</p></td>
	</tr>
</table>
</div>
<p>
<h3><FONT FACE="Comic Sans MS"  size=5>
Mapa
</FONT></h3>
</p>
<p align="Center">
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30029.90468353001!2d-100.19288197260622!3d19.80869929698095!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x85d2e87ed59b498f%3A0xe3e6b584950b5209!2sTlalpujahua%20de%20Ray%C3%B3n%2C%20Mich.!5e0!3m2!1ses!2smx!4v1605314313437!5m2!1ses!2smx" width="1200" height="450" frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>
</p>

<CENTER>
 <tr>
                <td><strong> <button onclick="location.href='file:///C:/Users/Andrea-Lap/Desktop/Pagina%20web/Tac%C3%A1mbaro.html'">Regresar</button>
                </strong></td>
                <td><strong> <button onclick="location.href='file:///C:/Users/Andrea-Lap/Desktop/Pagina%20web/Tzintzuntzan.html'">Siguiente</button></strong></td>
               
            </tr>
        </CENTER>
</body>
</HTML>
