<!DOCTYPE HTML>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=dive-width, initial-scale01.0">
<title>TZINTZUNTZAN</title>
  <link rel="stylesheet" href="slider.css">
</head>
<body>
		 <Center>
	 <Marquee width=50% >		<H1>
	<FONT FACE="Roman" size=30 color="#C0C0C0">TZINTZUNTZAN</FONT> </p>
	</H1>
	</Marquee>
	    </Center>
	     <center>
  <div class="container-all">

        <input type="radio" id="1" name="image-slide" hidden/>
        <input type="radio" id="2" name="image-slide" hidden/>
        <input type="radio" id="3" name="image-slide" hidden/>
        <input type="radio" id="4" name="image-slide" hidden/>
        <div class="slide">

            <div class="item-slide" align="CENTER">
                <img src="TZ2.jpg" WIDTH= "34400"  height="400">
            </div>

            <div class="item-slide">
                <img src="TZ3.jpg"WIDTH= "34400"  height="400">
            </div>

            <div class="item-slide">
                <img src="TZ4.jpg" WIDTH= "34400"  height="400">
            </div>
              <div class="item-slide">
                <img src="TZ5.jpg"WIDTH= "34400"  height="400">
            </div>
          
        </div>

        <div class="pagination">
           
            <label class="pagination-item" for="1">
                <img src="TZ2.jpg" WIDTH= "34400"  height="400">
            </label>
            
            <label class="pagination-item" for="2">
                <img src="TZ3.jpg"WIDTH= "34400"  height="400">
            </label>
            
            <label class="pagination-item" for="3">
                <img src="TZ4.jpg" WIDTH= "34400"  height="400">
            </label>
              

            <label class="pagination-item" for="3">
                <img src="TZ5.jpg" WIDTH= "34400"  height="400">
            </label>        
        </div>
        
    </div>
</center>
	<br>
	<p>
<h3><FONT FACE="Comic Sans MS"  size=4>Tzintzuntzan, cuyo nombre significa “lugar de colibr&iacute;es”, fue una de las capitales pur&eacute;pechas m&aacute;s importantes durante la &eacute;poca prehisp&acute;nica.Sobre una planicie que domina el lago de P&aactue;tzcuaro descansan los restos de la antigua capital del reino pur&eacute;pecha.Los habitantes de Tzinzunzan fabrican artesan&iacute;as variadas, un motivo m&aacute;s para detenerse aqu&iacute; de camino a P&aacute;tzcuaro.Se incorpor&oacute; al programa Pueblos M&aacute;gicos en el a&ntilde;o 2012. </FONT></h3>
</p>
<p>
<h3><FONT FACE="Comic Sans MS"  size=5> Caracter&iacute;sticas: </FONT></h3>
</p>
<p>
	<h4><FONT FACE="arial"   size=4>
<ul type="Square">
​<li>Tzintzuntzan mantiene su lengua, costumbres y tradiciones ind&iacute;genas, desde la danza de los paloteros hasta el ritual de velaci&oacute;n en el pante&oacute;n el D&iacute;a de Muertos.</li>
<li>Fue una de las ciudades de la liga tarasca. Vivi&oacute; su &eacute;poca de esplendor en el Periodo Cl&aacute;sico, hacia el a&ntilde;o 1200 d.C., cuando se consolid&oacute; como un gran centro de gobierno, donde resid&iacute;a el calzontzin.​</li>
<li>Su clima es templado, con lluvias en verano.</li>
<li>Los suelos del municipio, datan de los períodos cenozoico, cuaternario y plioceno, corresponden principalmente a los del tipo de monta&ntilde;a.</li>
<li>La comida t&iacute;pica del municipio es: Las carnitas</li>
 </ul>
 </h4></FONT>	
</p>
<br>
<p><h3><FONT FACE="Comic Sans MS" size=5>
Atractivos:
</FONT></h3>
</p>
<div style="text-align:center;">
<table border="8px" >
	<tr>
	<FONT FACE="arial" >
	<tr>
	<td width="20%"><h3><FONT FACE="Comic Sans MS,arial" >Zona Arqueol&oacute;gica Las Y&aacute;catas​</FONT></h3></td>
<td width="20%">
<img  src="TZY.jpg"  width="212" height="140" alt="Tamaño original" border="2">
</td>
<td width="40%"> <h7><FONT FACE="Comic Sans MS"> La antigua ciudad de Tzintzuntzan se construy&oacute;; mediante amplias terrazas y grandes plataformas que se van acomodando en las laderas de los cerros Yarahuato y Tar&iacute;;aqueri, sobre las que se desplantaron sus casas y edificios religiosos y administrativos.En esta ciudad habitaron los Se&ntilde;ores Uac&uacute;sechas –Se&ntilde;ores &AACUTE;guila-, l&iacute;deres de este importante se&ntilde;or&iacute;o quienes a trav&eacute;s de una dinast&iacute;a hereditaria lo gobernaron. Tzintzuntzan fue una ciudad que conten&iacute;a los espacios rituales m&aacute;s importantes, plazas y y&aacute;catas (basamentos piramidales), adem&aacute;s de ser residencia real del Irecha o Cazonci.<h7></FONT></td>
</tr>
<tr>
	<td> <h3><FONT FACE="Comic Sans MS,arial">​Templo de San Francisco</FONT></h3></td>
<td><img src="TZF.png"  width="212" height="140" alt="Tamaño original" border="2"></td>
<td> <h7><FONT FACE="Comic Sans MS">El inicio de la construcci&oacute;n de este recinto fue en el a&ntilde;o 1538. El Templo se encuentra dentro del mismo conjunto arquitectónico que el Excovento de Santa Ana.Este majestuoso templo posee un estilo plateresco y est&aacute; conformado por dos niveles, tiene una fachada sencilla en forma cuadrangular.El templo tiene bajo su resguardo una antigua pintura denominada el Señor del Rescate.</FONT></h7>

</td>
</tr>
<tr>
	<td><h3> <FONT FACE="Comic Sans MS,arial">​Templo de la Soledad</FONT></h3></td>
<td><img src="TZA.jpg"  width="212" height="140" alt="Tamaño original" border="2"></td>
<td><h7><FONT FACE="Comic Sans MS">Un recinto religioso que es resguardado por los integrantes de la comunidad con esmero y dedicaci&oacute;n. Un templo de estilo barroco que data del siglo XVII, en donde podrás observar obras de arte colonial, pero sobre todo imágenes religiosas por las que esta comunidad guarda gran veneraci&oacute;n.</FONT></h7></td>
</tr>
<tr>
<td> <h3><FONT FACE="Comic Sans MS,arial">​Isla de la Pacanda</FONT></h3></td>
<td><img src="TIP.jpg"  width="212" height="140" alt="Tamaño original" border="2"><br></td>​
<td><h7> <FONT FACE="Comic Sans MS">La Pacanda es una de las islas del lago de P&aacute;tzcuaro, de gran extensi&oacute;n y variedad de flora y fauna. Es uno de los lugares donde se puede asistir al cementerio para participar en la velaci&oacute;n de los difuntos en el D&iacute;a de muertos, cada a&ntilde;o en noviembre.</FONT></h7></td>
 </tr>
 </FONT>
</tr>
</table>
</div>
<br>
<p>
<h3><FONT FACE="Comic Sans MS"  size=5>
Festividades:
</FONT></h3>
</p>
<p>
	<h3><FONT FACE="arial"   size=4>
<ul type="Square">
<li>Fiesta del Se&ntilde;or del Rescate, se festeja el primero de febrero con danzas de viejitos, bailes populares y fiesta, tal como comenz&oacute; a hacerlo Tata Vasco de Quiroga hace más de 400 a&ntilde;os.​</li>
​<li>D&iacute;a de Muertos, el primero de noviembre de cada a&ntilde;o se prepara el altar de los Angelitos, dedicado a los ni&ntilde;os fallecidos, un día despu&eacute;s de la acostumbrada cacería de pato, la cual sirve para preparar los platillos dedicados a aquell​os que todavía disfrutan de la comida típica en el más allá&aacute;.</li>
	</ul>
	 </h3></FONT>
</p>
<div style="text-align:center;">
<table style="margin: 0 auto;" >
	<tr>
<td><img src="TSR.jpg"  width="312" height="180" alt="Tamaño original" border="2">
<p>Fiesta del Se&ntilde;or del Rescate</p></td>
<td><img src="TDM.jpg"  width="312" height="180" alt="Tamaño original" border="2">
	<p>D&iacute;a de Muertos</p></td>
</table>
</div>
<p>
<h3><FONT FACE="Comic Sans MS"  size=5>
Mapa
</FONT></h3>
</p>
<p align="Center">
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d30063.638020327224!2d-101.59027407278978!3d19.629232103453194!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x842dbd1b86a6ca51%3A0x2b411c109ee49265!2sTzintzuntzan%2C%20Mich.!5e0!3m2!1ses!2smx!4v1605379231515!5m2!1ses!2smx" width="1200" height="450" frameborder="0" style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe></p>

<CENTER>
 <tr>
                <td><strong> <button onclick="location.href='file:///C:/Users/Andrea-Lap/Desktop/Pagina%20web/Tlalpujahua.html'">Regresar</button>
                </strong></td>
                <td><strong> <button onclick="location.href='file:///C:/Users/Andrea-Lap/Desktop/Pagina%20web/Principal_Av1.html'">Principal</button></strong></td>
               
            </tr>
        </CENTER>
</body>
</HTML>
